pub/test.org

#+OPTIONS: ':nil *:t -:t ::t <:t H:5 \n:nil _:nil ^:nil arch:headline author:t
#+OPTIONS: broken-links:nil c:nil creator:nil d:(not "LOGBOOK") date:t e:t
#+OPTIONS: email:nil f:t inline:t num:t p:nil pri:nil prop:nil stat:t tags:t
#+OPTIONS: tasks:t tex:t timestamp:t title:t toc:t todo:t |:t
#+TITLE: Drycker
#+DATE: <2020-02-08 Sat>
#+AUTHOR: Johan Sandén
#+EMAIL: johan.sanden@gmail.com
#+LANGUAGE: sv
#+SELECT_TAGS: export
#+EXCLUDE_TAGS: noexport
#+CREATOR: Emacs 26.3 (Org mode 9.1.9)
** Skottland
