pub/test.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="sv" xml:lang="sv">
<head>
<!-- 2020-02-21 fre 12:55 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Drycker</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Johan Sandén" />
</head>
<body>
<div id="content">
<h1 class="title">Drycker</h1>
<div id="table-of-contents">
<h2>Inneh&aring;ll</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org8dc5c90">1. Drinks</a>
<ul>
<li><a href="#org9be81a6">1.1. Skottland</a>
<ul>
<li><a href="#org845ccf8">1.1.1. Williams Brothers <span class="underline">Heather Ales</span></a>
<ul>
<li><a href="#orgfb4221a">1.1.1.1. Alba</a></li>
<li><a href="#org87d90ef">1.1.1.2. Heather Ales Kelpie</a></li>
</ul>
</li>
<li><a href="#orgc676ba3">1.1.2. The Caledonian Brewing Company</a>
<ul>
<li><a href="#org0852987">1.1.2.1. Caledonian 80</a></li>
</ul>
</li>
<li><a href="#org2d156c7">1.1.3. Traquair House</a>
<ul>
<li><a href="#orgcd79520">1.1.3.1. Traquair House Ale</a></li>
</ul>
</li>
<li><a href="#org3d13e44">1.1.4. Inveralmond Brewery</a>
<ul>
<li><a href="#org47e4784">1.1.4.1. Ossian</a></li>
<li><a href="#orgd8c307f">1.1.4.2. Lia Fail</a></li>
</ul>
</li>
<li><a href="#org0713f43">1.1.5. Belhaven</a>
<ul>
<li><a href="#orgb45f086">1.1.5.1. Twisted Thistle IPA</a></li>
<li><a href="#org9965856">1.1.5.2. Wee Heavey</a></li>
</ul>
</li>
<li><a href="#org553898d">1.1.6. BrewDog</a>
<ul>
<li><a href="#orgcd38643">1.1.6.1. Punk Ipa</a></li>
</ul>
</li>
<li><a href="#org15d12c9">1.1.7. Innis &amp; Gunn</a>
<ul>
<li><a href="#org0c2d283">1.1.7.1. Original</a></li>
<li><a href="#orgea6d099">1.1.7.2. Innis &amp; Gunn Rum Finish Oak Aged Beer</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org7f32557">1.2. Tyskland</a>
<ul>
<li><a href="#org7e223d1">1.2.1. Paulaner Brauerei (Schörghuber)</a>
<ul>
<li><a href="#org95271ef">1.2.1.1. Paulaner Oktoberfest Bier</a></li>
<li><a href="#orge13475a">1.2.1.2. Hacker-Pschorr Braumeister Pils</a></li>
</ul>
</li>
<li><a href="#org86fa094">1.2.2. Paulaner Brauerei <span class="underline">Schörghuber</span></a>
<ul>
<li><a href="#org8a99d37">1.2.2.1. Salvator</a></li>
</ul>
</li>
<li><a href="#org53210cc">1.2.3. Friesisches Brauhaus</a>
<ul>
<li><a href="#org1dd1f1b">1.2.3.1. Jever Pilsener</a></li>
</ul>
</li>
<li><a href="#orgc8e6608">1.2.4. Spaten-Franziskaner-Bräu</a>
<ul>
<li><a href="#org1848854">1.2.4.1. Spaten Optimator</a></li>
<li><a href="#org1a20aa4">1.2.4.2. Spaten Oktoberfestbier</a></li>
</ul>
</li>
<li><a href="#org5ee66d2">1.2.5. Einbecker Brauhause</a>
<ul>
<li><a href="#org9c7f235">1.2.5.1. Einbecker Brauherren Pils</a></li>
</ul>
</li>
<li><a href="#org01f038d">1.2.6. Brauerei Heller-Trum _ Schlenkerla</a>
<ul>
<li><a href="#orgafb3739">1.2.6.1. Aecht Schlenkerla Rauchbier Märzen</a></li>
</ul>
</li>
<li><a href="#org49bcd4a">1.2.7. Hofbräu München</a>
<ul>
<li><a href="#orgfa68e64">1.2.7.1. Oktoberfestbier</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgec537b4">1.3. USA</a>
<ul>
<li><a href="#org108e0db">1.3.1. Tommy Knocker Brewery</a>
<ul>
<li><a href="#org2c3b745">1.3.1.1. Pick Axe IPA</a></li>
</ul>
</li>
<li><a href="#org91c47bf">1.3.2. Anchor Brewing Company</a>
<ul>
<li><a href="#org9a924cc">1.3.2.1. Merry Christmas &amp; Happy New Year (Our Special Ale) (2005)</a></li>
<li><a href="#org62a4d72">1.3.2.2. Liberty Ale</a></li>
<li><a href="#orgea674a5">1.3.2.3. Merry Christmas &amp; Happy New Year (Our Special Ale)</a></li>
<li><a href="#org553c263">1.3.2.4. Anchor Steam</a></li>
</ul>
</li>
<li><a href="#orgfebd0f4">1.3.3. Sierra Nevada Brewing</a>
<ul>
<li><a href="#org471ba3e">1.3.3.1. Pale Ale</a></li>
</ul>
</li>
<li><a href="#orgd5fcd20">1.3.4. Napa Smith</a>
<ul>
<li><a href="#orgf201619">1.3.4.1. Amber Ale</a></li>
<li><a href="#org4fc98fc">1.3.4.2. Hopa Geddon</a></li>
</ul>
</li>
<li><a href="#orge7c0985">1.3.5. Samuel Adams Brewery</a>
<ul>
<li><a href="#orgb4ac2ae">1.3.5.1. Oktoberfest</a></li>
</ul>
</li>
<li><a href="#org00faf47">1.3.6. Brooklyn Brewery</a>
<ul>
<li><a href="#org0af0144">1.3.6.1. Brooklyn Brown Ale</a></li>
</ul>
</li>
<li><a href="#orga4ab8d2">1.3.7. Six Point Brewery</a>
<ul>
<li><a href="#org67860fd">1.3.7.1. The Crisp</a></li>
</ul>
</li>
<li><a href="#org3d8d6c5">1.3.8. Michigan Brewing Co</a>
<ul>
<li><a href="#org6a947d8">1.3.8.1. Summer Ale</a></li>
<li><a href="#org2019e7a">1.3.8.2. High Seas</a></li>
</ul>
</li>
<li><a href="#orga4338e2">1.3.9. Lagunita Brewing Co</a>
<ul>
<li><a href="#org1d1b5bc">1.3.9.1. Lagunita IPA</a></li>
</ul>
</li>
<li><a href="#org34dd0f5">1.3.10. Rogue Ales</a>
<ul>
<li><a href="#org8397edd">1.3.10.1. Rogue Chipotle Ale</a></li>
</ul>
</li>
<li><a href="#org8f06020">1.3.11. Samuel Adams</a>
<ul>
<li><a href="#orgfa813fc">1.3.11.1. Samuel Adams Winter Lager</a></li>
</ul>
</li>
<li><a href="#org33fb2b7">1.3.12. Flying dog</a>
<ul>
<li><a href="#org683c097">1.3.12.1. Old Scratch Amber Lager</a></li>
<li><a href="#org4663edf">1.3.12.2. Tire Bite Golden Ale</a></li>
</ul>
</li>
<li><a href="#org207b935">1.3.13. Great Divide Brewing Company</a>
<ul>
<li><a href="#orgde4b2cb">1.3.13.1. Hercules Double IPA</a></li>
<li><a href="#orgc6eb53a">1.3.13.2. Great Divide Ridgeline Amber Ale (Arapahoe Amber)</a></li>
</ul>
</li>
<li><a href="#orgf596ae2">1.3.14. Sixpoint Brewery</a>
<ul>
<li><a href="#orga2c7b8a">1.3.14.1. Sixpoint Righteous Ale</a></li>
<li><a href="#org5848978">1.3.14.2. Sixpoint Bengali Tiger IPA</a></li>
</ul>
</li>
<li><a href="#org7e62bed">1.3.15. Victory Brewing</a>
<ul>
<li><a href="#org343b388">1.3.15.1. Prima Pils</a></li>
</ul>
</li>
<li><a href="#org878e902">1.3.16. Ska Brewing co</a>
<ul>
<li><a href="#orgcdac208">1.3.16.1. Modus Hoperandi</a></li>
<li><a href="#org6a492f0">1.3.16.2. ESB Special Ale</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org258cccc">1.4. Kanada</a>
<ul>
<li><a href="#org1b06660">1.4.1. Flying Monkeys Craft Brewery</a>
<ul>
<li><a href="#org61decd8">1.4.1.1. Hoptical Illusion</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org130849f">1.5. Belgien</a>
<ul>
<li><a href="#org0ffddc4">1.5.1. Brouwerij Lindemans</a>
<ul>
<li><a href="#orgd1e23b8">1.5.1.1. Lindemans Kriek Cuvée René</a></li>
</ul>
</li>
<li><a href="#org11dbd41">1.5.2. St. Bernardus</a>
<ul>
<li><a href="#orge48333b">1.5.2.1. Grottenbier</a></li>
<li><a href="#orgb75e51a">1.5.2.2. Wit</a></li>
</ul>
</li>
<li><a href="#org7395d6a">1.5.3. Brouwerij Affligem De Smedt</a>
<ul>
<li><a href="#org81328d4">1.5.3.1. Affligem Blond</a></li>
<li><a href="#orgc5dce56">1.5.3.2. Affligem Dubbel</a></li>
</ul>
</li>
<li><a href="#org3e3c05a">1.5.4. Brouwerij de Koningshoeven</a>
<ul>
<li><a href="#org4309c27">1.5.4.1. La Trappe Tripel</a></li>
</ul>
</li>
<li><a href="#orgea0a9ab">1.5.5. Brasserie Du Bocq</a>
<ul>
<li><a href="#org89cb1db">1.5.5.1. St.Benoit Blond</a></li>
</ul>
</li>
<li><a href="#orgb8c89cd">1.5.6. Brouwerij Rodenbach</a>
<ul>
<li><a href="#orga025e15">1.5.6.1. Rodenbach Grand Cru</a></li>
</ul>
</li>
<li><a href="#orgddd5760">1.5.7. Verhaeghe</a>
<ul>
<li><a href="#org6d04ebd">1.5.7.1. Verhaeghe Duchesse De Bourgogne</a></li>
</ul>
</li>
<li><a href="#orgfd2197b">1.5.8. Het Anker</a>
<ul>
<li><a href="#org8d9a299">1.5.8.1. Gouden Carolus Classic</a></li>
</ul>
</li>
<li><a href="#org1a6d980">1.5.9. Brasserie Lefebvre</a>
<ul>
<li><a href="#org8baa9dd">1.5.9.1. Floreffe Blond</a></li>
<li><a href="#org1a54dea">1.5.9.2. Floreffe Double</a></li>
</ul>
</li>
<li><a href="#orgefcd2da">1.5.10. Palm Breweries</a>
<ul>
<li><a href="#org3551aa7">1.5.10.1. Steenbrugge Dubbel Bruin</a></li>
<li><a href="#org284bb2e">1.5.10.2. King Cobra</a></li>
<li><a href="#orge46d297">1.5.10.3. Steenbrugge Blond</a></li>
</ul>
</li>
<li><a href="#org1d59764">1.5.11. John Martin <span class="underline">Scottish &amp; Newcastle</span></a>
<ul>
<li><a href="#org3411149">1.5.11.1. Gordon X-Mas Ale</a></li>
</ul>
</li>
<li><a href="#org400b9a4">1.5.12. Brouwerij De Dolle Brouwers</a>
<ul>
<li><a href="#orgc73df6c">1.5.12.1. Oerbier</a></li>
<li><a href="#org806d71a">1.5.12.2. De Dolle Dulle Teve <span class="underline">Mad Bitch</span></a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org83a6f66">1.6. Italien</a>
<ul>
<li><a href="#org6c5c820">1.6.1. Birrificio Angelo</a>
<ul>
<li><a href="#org89f44d8">1.6.1.1. Birra Poretti</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org333d8eb">1.7. Slovakien</a>
<ul>
<li><a href="#org565c61a">1.7.1. Zlatý Bažant</a>
<ul>
<li><a href="#org77d794d">1.7.1.1. Zlatý Bažant</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgc0b6b15">1.8. Frankrike</a>
<ul>
<li><a href="#org2659e3e">1.8.1. Brasseries Kronenbourg</a>
<ul>
<li><a href="#orgfa6ae70">1.8.1.1. Kronenbourg Blanc</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org938b618">1.9. Japan</a>
<ul>
<li><a href="#orgd9d5dea">1.9.1. Kirin Beer</a>
<ul>
<li><a href="#orge97135a">1.9.1.1. Kirin Ichiban</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org4e228fe">1.10. Tjeckien</a>
<ul>
<li><a href="#org6e854d9">1.10.1. Pivovar Velké Popovice (SAB Miller)</a>
<ul>
<li><a href="#orgd3e171a">1.10.1.1. Kozel Premium Lager 12</a></li>
</ul>
</li>
<li><a href="#org89c4566">1.10.2. Zlatopramen Drinks Union</a>
<ul>
<li><a href="#org58ec22f">1.10.2.1. Half n Half</a></li>
</ul>
</li>
<li><a href="#orgf955565">1.10.3. Plzensky Prazdroj</a>
<ul>
<li><a href="#orgd325a3a">1.10.3.1. Pilsner Urquell</a></li>
<li><a href="#org31a4167">1.10.3.2. Gambrinus Premium Svetlý Ležák 12</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org1c4cac4">1.11. Sverige</a>
<ul>
<li><a href="#org94343c0">1.11.1. Skebo Bruksbryggeri</a>
<ul>
<li><a href="#org8574877">1.11.1.1. Trippel Gold Bitter</a></li>
<li><a href="#org173d724">1.11.1.2. Bruksöl</a></li>
<li><a href="#org3ce4106">1.11.1.3. USB <span class="underline">UteSittarBärs</span></a></li>
</ul>
</li>
<li><a href="#orge15f9e8">1.11.2. Hazie Dizzie</a>
<ul>
<li><a href="#org1723f5d">1.11.2.1. Odd Island Brew</a></li>
</ul>
</li>
<li><a href="#org2f3da81">1.11.3. Nynäshamns Ångbryggeri AB</a>
<ul>
<li><a href="#org1636510">1.11.3.1. Landsort lager</a></li>
<li><a href="#org94b18c6">1.11.3.2. Mysingen Midvinterbrygd</a></li>
<li><a href="#org5e6aea2">1.11.3.3. Bedarö Bitter</a></li>
</ul>
</li>
<li><a href="#org506ef59">1.11.4. Hällsinge bryggeri</a>
<ul>
<li><a href="#org13e75fc">1.11.4.1. Hälsinge Stout</a></li>
</ul>
</li>
<li><a href="#org3793af5">1.11.5. Zeunerts Bryggeri <span class="underline">Kopparberg</span></a>
<ul>
<li><a href="#orgbd9786e">1.11.5.1. Zeunerts Höga Kusten</a></li>
</ul>
</li>
<li><a href="#orgd0ed1f5">1.11.6. Carlsberg Sverige</a>
<ul>
<li><a href="#org00e5ed8">1.11.6.1. Falcon Gammelbryggd</a></li>
<li><a href="#org4675911">1.11.6.2. Eriksberg Julöl</a></li>
</ul>
</li>
<li><a href="#org5e13362">1.11.7. Slottskällans Bryggeri</a>
<ul>
<li><a href="#orge461d3d">1.11.7.1. Slottskällans Bryggeri</a></li>
</ul>
</li>
<li><a href="#orgdcafe97">1.11.8. Jämtlands bryggeri</a>
<ul>
<li><a href="#org99d3edc">1.11.8.1. Jämtlands Tiotaggare</a></li>
<li><a href="#org257e691">1.11.8.2. Jämtlands India Pale Ale</a></li>
<li><a href="#org5304032">1.11.8.3. Hell</a></li>
</ul>
</li>
<li><a href="#orgb1e0d4e">1.11.9. Hantverksbryggeriet</a>
<ul>
<li><a href="#org94f6bd8">1.11.9.1. Narren</a></li>
</ul>
</li>
<li><a href="#org793c3af">1.11.10. Sandbacka bryggeri</a>
<ul>
<li><a href="#org016d6fc">1.11.10.1. Sandbacka bitter</a></li>
</ul>
</li>
<li><a href="#org91f5e9f">1.11.11. Närke Kulturbryggeri</a>
<ul>
<li><a href="#org4a06ba5">1.11.11.1. Närke Mörker</a></li>
</ul>
</li>
<li><a href="#orgd8251ce">1.11.12. Spendrups</a>
<ul>
<li><a href="#orgff5eaf9">1.11.12.1. Marierstad Export</a></li>
<li><a href="#org61022a5">1.11.12.2. Wisby Hansapils</a></li>
<li><a href="#org154abd2">1.11.12.3. SITTING BULLDOG IPA</a></li>
<li><a href="#orge4cf9cd">1.11.12.4. Wisby Sleepy Bulldog Winter Ale</a></li>
<li><a href="#org7ffc04e">1.11.12.5. Visby Vinterbock</a></li>
</ul>
</li>
<li><a href="#org0da4587">1.11.13. Åbro bryggeri</a>
<ul>
<li><a href="#orgbf1cdc4">1.11.13.1. Åbro Arton56 Amber</a></li>
</ul>
</li>
<li><a href="#orgd4843af">1.11.14. Sigtuna Brygghus</a>
<ul>
<li><a href="#orgacc3510">1.11.14.1. HUMLE-HILDAS ALTBIER</a></li>
</ul>
</li>
<li><a href="#orga4fb797">1.11.15. Nils Oscar</a>
<ul>
<li><a href="#org6c89a04">1.11.15.1. Kallasöl</a></li>
<li><a href="#orge7b3d26">1.11.15.2. Nils Oscar Kalaspåsköl</a></li>
<li><a href="#org4ae54ce">1.11.15.3. Nils Oscar Farm Ale</a></li>
<li><a href="#org3d198a7">1.11.15.4. Hope Yard</a></li>
<li><a href="#org36db6f4">1.11.15.5. India Ale</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgc01b228">1.12. Storbritanien</a>
<ul>
<li><a href="#org13fc2c3">1.12.1. Ringwood Marstons plc</a>
<ul>
<li><a href="#org8f52996">1.12.1.1. Ringwood XXXX Porter</a></li>
</ul>
</li>
<li><a href="#org1dce961">1.12.2. Wychwood Marstons plc</a>
<ul>
<li><a href="#orgb7a3653">1.12.2.1. Ushers Founders Ale</a></li>
</ul>
</li>
<li><a href="#orgc7da6cb">1.12.3. Daleside</a>
<ul>
<li><a href="#org3125080">1.12.3.1. Daleside Monkey Wrench</a></li>
</ul>
</li>
<li><a href="#org89d991c">1.12.4. Summer Vine Brewing</a>
<ul>
<li><a href="#org75cdf27">1.12.4.1. Gorilla</a></li>
</ul>
</li>
<li><a href="#org25ef5b5">1.12.5. Fullers</a>
<ul>
<li><a href="#org3af9821">1.12.5.1. Fullers Discovery</a></li>
</ul>
</li>
<li><a href="#org1bc8910">1.12.6. Shepherd Neame Ltd</a>
<ul>
<li><a href="#org57671f1">1.12.6.1. Bishop_s Arms House Ale</a></li>
<li><a href="#org323cc57">1.12.6.2. Shepherd Neame Christmas Ale</a></li>
<li><a href="#orgf9223a2">1.12.6.3. Whitstable Bay</a></li>
<li><a href="#org780c613">1.12.6.4. Shepherd Neame 1698</a></li>
<li><a href="#org1c69741">1.12.6.5. Shepherd Neame Late Red</a></li>
<li><a href="#org22d2921">1.12.6.6. Bishop finger</a></li>
<li><a href="#org8f4773b">1.12.6.7. Spitfire</a></li>
</ul>
</li>
<li><a href="#orgdf48389">1.12.7. Hook Norton Brewery</a>
<ul>
<li><a href="#org7ad6da8">1.12.7.1. Old Hooky</a></li>
<li><a href="#org7823202">1.12.7.2. Twelve Days</a></li>
</ul>
</li>
<li><a href="#org3e5b985">1.12.8. Marstons</a>
<ul>
<li><a href="#org6321464">1.12.8.1. Oyster Stout</a></li>
</ul>
</li>
<li><a href="#org967ec41">1.12.9. Wells &amp; Young's Ltd</a>
<ul>
<li><a href="#org5f7af29">1.12.9.1. Young's Winter Warmer</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org0a68c5a">1.13. Danmark</a>
<ul>
<li><a href="#org60d24c9">1.13.1. Bear Here</a>
<ul>
<li><a href="#orgc95cdc6">1.13.1.1. Dead Cat</a></li>
</ul>
</li>
<li><a href="#orga9e69fb">1.13.2. Bryghuset Braunstein</a>
<ul>
<li><a href="#org527f8e9">1.13.2.1. Braunstein Winter Bock</a></li>
</ul>
</li>
<li><a href="#orgf83f92a">1.13.3. Mikkeller</a>
<ul>
<li><a href="#org5cff89d">1.13.3.1. Kärlek vår_sommar 2013</a></li>
<li><a href="#org89503d7">1.13.3.2. Beer Geek Breakfast</a></li>
</ul>
</li>
<li><a href="#orgca86553">1.13.4. Husbryggeriet Jacobsen (Carlsberg)</a>
<ul>
<li><a href="#org719238d">1.13.4.1. Jacobsen Original Dark Lager</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgdf3372d">1.14. Österike</a>
<ul>
<li><a href="#org005f1e7">1.14.1. Stiegl</a>
<ul>
<li><a href="#orgaba3bd9">1.14.1.1. Stiegl Pils</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org8dc5c90" class="outline-2">
<h2 id="org8dc5c90"><span class="section-number-2">1</span> Drinks</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org9be81a6" class="outline-3">
<h3 id="org9be81a6"><span class="section-number-3">1.1</span> Skottland</h3>
<div class="outline-text-3" id="text-1-1">
</div>
<div id="outline-container-org845ccf8" class="outline-4">
<h4 id="org845ccf8"><span class="section-number-4">1.1.1</span> Williams Brothers <span class="underline">Heather Ales</span></h4>
<div class="outline-text-4" id="text-1-1-1">
</div>
