pub/test.org
**** Alba
**** Heather Ales Kelpie
*** The Caledonian Brewing Company
**** Caledonian 80
*** Traquair House
**** Traquair House Ale
*** Inveralmond Brewery
**** Ossian
**** Lia Fail
*** Belhaven
**** Twisted Thistle IPA
**** Wee Heavey
*** BrewDog
**** Punk Ipa
*** Innis & Gunn
**** Original
**** Innis & Gunn Rum Finish Oak Aged Beer
** Tyskland
*** Paulaner Brauerei (Schörghuber)
**** Paulaner Oktoberfest Bier
**** Hacker-Pschorr Braumeister Pils
*** Paulaner Brauerei _Schörghuber_
**** Salvator
*** Friesisches Brauhaus
**** Jever Pilsener
*** Spaten-Franziskaner-Bräu
**** Spaten Optimator
**** Spaten Oktoberfestbier
*** Einbecker Brauhause
**** Einbecker Brauherren Pils
*** Brauerei Heller-Trum _ Schlenkerla
**** Aecht Schlenkerla Rauchbier Märzen
*** Hofbräu München
**** Oktoberfestbier
** USA
*** Tommy Knocker Brewery
**** Pick Axe IPA
*** Anchor Brewing Company
**** Merry Christmas & Happy New Year (Our Special Ale) (2005)
**** Liberty Ale
**** Merry Christmas & Happy New Year (Our Special Ale)
**** Anchor Steam
*** Sierra Nevada Brewing
**** Pale Ale
*** Napa Smith
**** Amber Ale
**** Hopa Geddon
*** Samuel Adams Brewery
**** Oktoberfest
*** Brooklyn Brewery
**** Brooklyn Brown Ale
*** Six Point Brewery
**** The Crisp
*** Michigan Brewing Co
**** Summer Ale
**** High Seas
*** Lagunita Brewing Co
**** Lagunita IPA
*** Rogue Ales
**** Rogue Chipotle Ale
*** Samuel Adams
**** Samuel Adams Winter Lager
*** Flying dog
**** Old Scratch Amber Lager
**** Tire Bite Golden Ale
*** Great Divide Brewing Company
**** Hercules Double IPA
**** Great Divide Ridgeline Amber Ale (Arapahoe Amber)
*** Sixpoint Brewery
**** Sixpoint Righteous Ale
**** Sixpoint Bengali Tiger IPA
*** Victory Brewing
**** Prima Pils
*** Ska Brewing co
**** Modus Hoperandi
**** ESB Special Ale
** Kanada
*** Flying Monkeys Craft Brewery
**** Hoptical Illusion
** Belgien
