pub/test.html
<div id="outline-container-orgfb4221a" class="outline-5">
<h5 id="orgfb4221a"><span class="section-number-5">1.1.1.1</span> Alba</h5>
</div>
<div id="outline-container-org87d90ef" class="outline-5">
<h5 id="org87d90ef"><span class="section-number-5">1.1.1.2</span> Heather Ales Kelpie</h5>
</div>
</div>
<div id="outline-container-orgc676ba3" class="outline-4">
<h4 id="orgc676ba3"><span class="section-number-4">1.1.2</span> The Caledonian Brewing Company</h4>
<div class="outline-text-4" id="text-1-1-2">
</div>
<div id="outline-container-org0852987" class="outline-5">
<h5 id="org0852987"><span class="section-number-5">1.1.2.1</span> Caledonian 80</h5>
</div>
</div>
<div id="outline-container-org2d156c7" class="outline-4">
<h4 id="org2d156c7"><span class="section-number-4">1.1.3</span> Traquair House</h4>
<div class="outline-text-4" id="text-1-1-3">
</div>
<div id="outline-container-orgcd79520" class="outline-5">
<h5 id="orgcd79520"><span class="section-number-5">1.1.3.1</span> Traquair House Ale</h5>
</div>
</div>
<div id="outline-container-org3d13e44" class="outline-4">
<h4 id="org3d13e44"><span class="section-number-4">1.1.4</span> Inveralmond Brewery</h4>
<div class="outline-text-4" id="text-1-1-4">
</div>
<div id="outline-container-org47e4784" class="outline-5">
<h5 id="org47e4784"><span class="section-number-5">1.1.4.1</span> Ossian</h5>
</div>
<div id="outline-container-orgd8c307f" class="outline-5">
<h5 id="orgd8c307f"><span class="section-number-5">1.1.4.2</span> Lia Fail</h5>
</div>
</div>
<div id="outline-container-org0713f43" class="outline-4">
<h4 id="org0713f43"><span class="section-number-4">1.1.5</span> Belhaven</h4>
<div class="outline-text-4" id="text-1-1-5">
</div>
<div id="outline-container-orgb45f086" class="outline-5">
<h5 id="orgb45f086"><span class="section-number-5">1.1.5.1</span> Twisted Thistle IPA</h5>
</div>
<div id="outline-container-org9965856" class="outline-5">
<h5 id="org9965856"><span class="section-number-5">1.1.5.2</span> Wee Heavey</h5>
</div>
</div>
<div id="outline-container-org553898d" class="outline-4">
<h4 id="org553898d"><span class="section-number-4">1.1.6</span> BrewDog</h4>
<div class="outline-text-4" id="text-1-1-6">
</div>
<div id="outline-container-orgcd38643" class="outline-5">
<h5 id="orgcd38643"><span class="section-number-5">1.1.6.1</span> Punk Ipa</h5>
</div>
</div>
<div id="outline-container-org15d12c9" class="outline-4">
<h4 id="org15d12c9"><span class="section-number-4">1.1.7</span> Innis &amp; Gunn</h4>
<div class="outline-text-4" id="text-1-1-7">
</div>
<div id="outline-container-org0c2d283" class="outline-5">
<h5 id="org0c2d283"><span class="section-number-5">1.1.7.1</span> Original</h5>
</div>
<div id="outline-container-orgea6d099" class="outline-5">
<h5 id="orgea6d099"><span class="section-number-5">1.1.7.2</span> Innis &amp; Gunn Rum Finish Oak Aged Beer</h5>
</div>
</div>
</div>
<div id="outline-container-org7f32557" class="outline-3">
<h3 id="org7f32557"><span class="section-number-3">1.2</span> Tyskland</h3>
<div class="outline-text-3" id="text-1-2">
</div>
<div id="outline-container-org7e223d1" class="outline-4">
<h4 id="org7e223d1"><span class="section-number-4">1.2.1</span> Paulaner Brauerei (Schörghuber)</h4>
<div class="outline-text-4" id="text-1-2-1">
</div>
<div id="outline-container-org95271ef" class="outline-5">
<h5 id="org95271ef"><span class="section-number-5">1.2.1.1</span> Paulaner Oktoberfest Bier</h5>
</div>
<div id="outline-container-orge13475a" class="outline-5">
<h5 id="orge13475a"><span class="section-number-5">1.2.1.2</span> Hacker-Pschorr Braumeister Pils</h5>
</div>
</div>
<div id="outline-container-org86fa094" class="outline-4">
<h4 id="org86fa094"><span class="section-number-4">1.2.2</span> Paulaner Brauerei <span class="underline">Schörghuber</span></h4>
<div class="outline-text-4" id="text-1-2-2">
</div>
<div id="outline-container-org8a99d37" class="outline-5">
<h5 id="org8a99d37"><span class="section-number-5">1.2.2.1</span> Salvator</h5>
</div>
</div>
<div id="outline-container-org53210cc" class="outline-4">
<h4 id="org53210cc"><span class="section-number-4">1.2.3</span> Friesisches Brauhaus</h4>
<div class="outline-text-4" id="text-1-2-3">
</div>
<div id="outline-container-org1dd1f1b" class="outline-5">
<h5 id="org1dd1f1b"><span class="section-number-5">1.2.3.1</span> Jever Pilsener</h5>
</div>
</div>
<div id="outline-container-orgc8e6608" class="outline-4">
<h4 id="orgc8e6608"><span class="section-number-4">1.2.4</span> Spaten-Franziskaner-Bräu</h4>
<div class="outline-text-4" id="text-1-2-4">
</div>
<div id="outline-container-org1848854" class="outline-5">
<h5 id="org1848854"><span class="section-number-5">1.2.4.1</span> Spaten Optimator</h5>
</div>
<div id="outline-container-org1a20aa4" class="outline-5">
<h5 id="org1a20aa4"><span class="section-number-5">1.2.4.2</span> Spaten Oktoberfestbier</h5>
</div>
</div>
<div id="outline-container-org5ee66d2" class="outline-4">
<h4 id="org5ee66d2"><span class="section-number-4">1.2.5</span> Einbecker Brauhause</h4>
<div class="outline-text-4" id="text-1-2-5">
</div>
<div id="outline-container-org9c7f235" class="outline-5">
<h5 id="org9c7f235"><span class="section-number-5">1.2.5.1</span> Einbecker Brauherren Pils</h5>
</div>
</div>
<div id="outline-container-org01f038d" class="outline-4">
<h4 id="org01f038d"><span class="section-number-4">1.2.6</span> Brauerei Heller-Trum _ Schlenkerla</h4>
<div class="outline-text-4" id="text-1-2-6">
</div>
<div id="outline-container-orgafb3739" class="outline-5">
<h5 id="orgafb3739"><span class="section-number-5">1.2.6.1</span> Aecht Schlenkerla Rauchbier Märzen</h5>
</div>
</div>
<div id="outline-container-org49bcd4a" class="outline-4">
<h4 id="org49bcd4a"><span class="section-number-4">1.2.7</span> Hofbräu München</h4>
<div class="outline-text-4" id="text-1-2-7">
</div>
<div id="outline-container-orgfa68e64" class="outline-5">
<h5 id="orgfa68e64"><span class="section-number-5">1.2.7.1</span> Oktoberfestbier</h5>
</div>
</div>
</div>
<div id="outline-container-orgec537b4" class="outline-3">
<h3 id="orgec537b4"><span class="section-number-3">1.3</span> USA</h3>
<div class="outline-text-3" id="text-1-3">
</div>
<div id="outline-container-org108e0db" class="outline-4">
<h4 id="org108e0db"><span class="section-number-4">1.3.1</span> Tommy Knocker Brewery</h4>
<div class="outline-text-4" id="text-1-3-1">
</div>
<div id="outline-container-org2c3b745" class="outline-5">
<h5 id="org2c3b745"><span class="section-number-5">1.3.1.1</span> Pick Axe IPA</h5>
</div>
</div>
<div id="outline-container-org91c47bf" class="outline-4">
<h4 id="org91c47bf"><span class="section-number-4">1.3.2</span> Anchor Brewing Company</h4>
<div class="outline-text-4" id="text-1-3-2">
</div>
<div id="outline-container-org9a924cc" class="outline-5">
<h5 id="org9a924cc"><span class="section-number-5">1.3.2.1</span> Merry Christmas &amp; Happy New Year (Our Special Ale) (2005)</h5>
</div>
<div id="outline-container-org62a4d72" class="outline-5">
<h5 id="org62a4d72"><span class="section-number-5">1.3.2.2</span> Liberty Ale</h5>
</div>
<div id="outline-container-orgea674a5" class="outline-5">
<h5 id="orgea674a5"><span class="section-number-5">1.3.2.3</span> Merry Christmas &amp; Happy New Year (Our Special Ale)</h5>
</div>
<div id="outline-container-org553c263" class="outline-5">
<h5 id="org553c263"><span class="section-number-5">1.3.2.4</span> Anchor Steam</h5>
</div>
</div>
<div id="outline-container-orgfebd0f4" class="outline-4">
<h4 id="orgfebd0f4"><span class="section-number-4">1.3.3</span> Sierra Nevada Brewing</h4>
<div class="outline-text-4" id="text-1-3-3">
</div>
<div id="outline-container-org471ba3e" class="outline-5">
<h5 id="org471ba3e"><span class="section-number-5">1.3.3.1</span> Pale Ale</h5>
</div>
</div>
<div id="outline-container-orgd5fcd20" class="outline-4">
<h4 id="orgd5fcd20"><span class="section-number-4">1.3.4</span> Napa Smith</h4>
<div class="outline-text-4" id="text-1-3-4">
</div>
<div id="outline-container-orgf201619" class="outline-5">
<h5 id="orgf201619"><span class="section-number-5">1.3.4.1</span> Amber Ale</h5>
</div>
<div id="outline-container-org4fc98fc" class="outline-5">
<h5 id="org4fc98fc"><span class="section-number-5">1.3.4.2</span> Hopa Geddon</h5>
</div>
</div>
<div id="outline-container-orge7c0985" class="outline-4">
<h4 id="orge7c0985"><span class="section-number-4">1.3.5</span> Samuel Adams Brewery</h4>
<div class="outline-text-4" id="text-1-3-5">
</div>
<div id="outline-container-orgb4ac2ae" class="outline-5">
<h5 id="orgb4ac2ae"><span class="section-number-5">1.3.5.1</span> Oktoberfest</h5>
</div>
</div>
<div id="outline-container-org00faf47" class="outline-4">
<h4 id="org00faf47"><span class="section-number-4">1.3.6</span> Brooklyn Brewery</h4>
<div class="outline-text-4" id="text-1-3-6">
</div>
<div id="outline-container-org0af0144" class="outline-5">
<h5 id="org0af0144"><span class="section-number-5">1.3.6.1</span> Brooklyn Brown Ale</h5>
</div>
</div>
<div id="outline-container-orga4ab8d2" class="outline-4">
<h4 id="orga4ab8d2"><span class="section-number-4">1.3.7</span> Six Point Brewery</h4>
<div class="outline-text-4" id="text-1-3-7">
</div>
<div id="outline-container-org67860fd" class="outline-5">
<h5 id="org67860fd"><span class="section-number-5">1.3.7.1</span> The Crisp</h5>
</div>
</div>
<div id="outline-container-org3d8d6c5" class="outline-4">
<h4 id="org3d8d6c5"><span class="section-number-4">1.3.8</span> Michigan Brewing Co</h4>
<div class="outline-text-4" id="text-1-3-8">
</div>
<div id="outline-container-org6a947d8" class="outline-5">
<h5 id="org6a947d8"><span class="section-number-5">1.3.8.1</span> Summer Ale</h5>
</div>
<div id="outline-container-org2019e7a" class="outline-5">
<h5 id="org2019e7a"><span class="section-number-5">1.3.8.2</span> High Seas</h5>
</div>
</div>
<div id="outline-container-orga4338e2" class="outline-4">
<h4 id="orga4338e2"><span class="section-number-4">1.3.9</span> Lagunita Brewing Co</h4>
<div class="outline-text-4" id="text-1-3-9">
</div>
<div id="outline-container-org1d1b5bc" class="outline-5">
<h5 id="org1d1b5bc"><span class="section-number-5">1.3.9.1</span> Lagunita IPA</h5>
</div>
</div>
<div id="outline-container-org34dd0f5" class="outline-4">
<h4 id="org34dd0f5"><span class="section-number-4">1.3.10</span> Rogue Ales</h4>
<div class="outline-text-4" id="text-1-3-10">
</div>
<div id="outline-container-org8397edd" class="outline-5">
<h5 id="org8397edd"><span class="section-number-5">1.3.10.1</span> Rogue Chipotle Ale</h5>
</div>
</div>
<div id="outline-container-org8f06020" class="outline-4">
<h4 id="org8f06020"><span class="section-number-4">1.3.11</span> Samuel Adams</h4>
<div class="outline-text-4" id="text-1-3-11">
</div>
<div id="outline-container-orgfa813fc" class="outline-5">
<h5 id="orgfa813fc"><span class="section-number-5">1.3.11.1</span> Samuel Adams Winter Lager</h5>
</div>
</div>
<div id="outline-container-org33fb2b7" class="outline-4">
<h4 id="org33fb2b7"><span class="section-number-4">1.3.12</span> Flying dog</h4>
<div class="outline-text-4" id="text-1-3-12">
</div>
<div id="outline-container-org683c097" class="outline-5">
<h5 id="org683c097"><span class="section-number-5">1.3.12.1</span> Old Scratch Amber Lager</h5>
</div>
<div id="outline-container-org4663edf" class="outline-5">
<h5 id="org4663edf"><span class="section-number-5">1.3.12.2</span> Tire Bite Golden Ale</h5>
</div>
</div>
<div id="outline-container-org207b935" class="outline-4">
<h4 id="org207b935"><span class="section-number-4">1.3.13</span> Great Divide Brewing Company</h4>
<div class="outline-text-4" id="text-1-3-13">
</div>
<div id="outline-container-orgde4b2cb" class="outline-5">
<h5 id="orgde4b2cb"><span class="section-number-5">1.3.13.1</span> Hercules Double IPA</h5>
</div>
<div id="outline-container-orgc6eb53a" class="outline-5">
<h5 id="orgc6eb53a"><span class="section-number-5">1.3.13.2</span> Great Divide Ridgeline Amber Ale (Arapahoe Amber)</h5>
</div>
</div>
<div id="outline-container-orgf596ae2" class="outline-4">
<h4 id="orgf596ae2"><span class="section-number-4">1.3.14</span> Sixpoint Brewery</h4>
<div class="outline-text-4" id="text-1-3-14">
</div>
<div id="outline-container-orga2c7b8a" class="outline-5">
<h5 id="orga2c7b8a"><span class="section-number-5">1.3.14.1</span> Sixpoint Righteous Ale</h5>
</div>
<div id="outline-container-org5848978" class="outline-5">
<h5 id="org5848978"><span class="section-number-5">1.3.14.2</span> Sixpoint Bengali Tiger IPA</h5>
</div>
</div>
<div id="outline-container-org7e62bed" class="outline-4">
<h4 id="org7e62bed"><span class="section-number-4">1.3.15</span> Victory Brewing</h4>
<div class="outline-text-4" id="text-1-3-15">
</div>
<div id="outline-container-org343b388" class="outline-5">
<h5 id="org343b388"><span class="section-number-5">1.3.15.1</span> Prima Pils</h5>
</div>
</div>
<div id="outline-container-org878e902" class="outline-4">
<h4 id="org878e902"><span class="section-number-4">1.3.16</span> Ska Brewing co</h4>
<div class="outline-text-4" id="text-1-3-16">
</div>
<div id="outline-container-orgcdac208" class="outline-5">
<h5 id="orgcdac208"><span class="section-number-5">1.3.16.1</span> Modus Hoperandi</h5>
</div>
<div id="outline-container-org6a492f0" class="outline-5">
<h5 id="org6a492f0"><span class="section-number-5">1.3.16.2</span> ESB Special Ale</h5>
</div>
</div>
</div>
<div id="outline-container-org258cccc" class="outline-3">
<h3 id="org258cccc"><span class="section-number-3">1.4</span> Kanada</h3>
<div class="outline-text-3" id="text-1-4">
</div>
<div id="outline-container-org1b06660" class="outline-4">
<h4 id="org1b06660"><span class="section-number-4">1.4.1</span> Flying Monkeys Craft Brewery</h4>
<div class="outline-text-4" id="text-1-4-1">
</div>
<div id="outline-container-org61decd8" class="outline-5">
<h5 id="org61decd8"><span class="section-number-5">1.4.1.1</span> Hoptical Illusion</h5>
</div>
</div>
</div>
