pub/test.html
<div id="outline-container-org130849f" class="outline-3">
<h3 id="org130849f"><span class="section-number-3">1.5</span> Belgien</h3>
<div class="outline-text-3" id="text-1-5">
</div>
<div id="outline-container-org0ffddc4" class="outline-4">
<h4 id="org0ffddc4"><span class="section-number-4">1.5.1</span> Brouwerij Lindemans</h4>
<div class="outline-text-4" id="text-1-5-1">
</div>
<div id="outline-container-orgd1e23b8" class="outline-5">
<h5 id="orgd1e23b8"><span class="section-number-5">1.5.1.1</span> Lindemans Kriek Cuvée René</h5>
</div>
</div>
<div id="outline-container-org11dbd41" class="outline-4">
<h4 id="org11dbd41"><span class="section-number-4">1.5.2</span> St. Bernardus</h4>
<div class="outline-text-4" id="text-1-5-2">
</div>
<div id="outline-container-orge48333b" class="outline-5">
<h5 id="orge48333b"><span class="section-number-5">1.5.2.1</span> Grottenbier</h5>
</div>
<div id="outline-container-orgb75e51a" class="outline-5">
<h5 id="orgb75e51a"><span class="section-number-5">1.5.2.2</span> Wit</h5>
</div>
</div>
<div id="outline-container-org7395d6a" class="outline-4">
<h4 id="org7395d6a"><span class="section-number-4">1.5.3</span> Brouwerij Affligem De Smedt</h4>
<div class="outline-text-4" id="text-1-5-3">
</div>
<div id="outline-container-org81328d4" class="outline-5">
<h5 id="org81328d4"><span class="section-number-5">1.5.3.1</span> Affligem Blond</h5>
</div>
<div id="outline-container-orgc5dce56" class="outline-5">
<h5 id="orgc5dce56"><span class="section-number-5">1.5.3.2</span> Affligem Dubbel</h5>
</div>
</div>
<div id="outline-container-org3e3c05a" class="outline-4">
<h4 id="org3e3c05a"><span class="section-number-4">1.5.4</span> Brouwerij de Koningshoeven</h4>
<div class="outline-text-4" id="text-1-5-4">
</div>
<div id="outline-container-org4309c27" class="outline-5">
<h5 id="org4309c27"><span class="section-number-5">1.5.4.1</span> La Trappe Tripel</h5>
</div>
</div>
<div id="outline-container-orgea0a9ab" class="outline-4">
<h4 id="orgea0a9ab"><span class="section-number-4">1.5.5</span> Brasserie Du Bocq</h4>
<div class="outline-text-4" id="text-1-5-5">
</div>
<div id="outline-container-org89cb1db" class="outline-5">
<h5 id="org89cb1db"><span class="section-number-5">1.5.5.1</span> St.Benoit Blond</h5>
</div>
</div>
<div id="outline-container-orgb8c89cd" class="outline-4">
<h4 id="orgb8c89cd"><span class="section-number-4">1.5.6</span> Brouwerij Rodenbach</h4>
<div class="outline-text-4" id="text-1-5-6">
</div>
<div id="outline-container-orga025e15" class="outline-5">
<h5 id="orga025e15"><span class="section-number-5">1.5.6.1</span> Rodenbach Grand Cru</h5>
</div>
</div>
<div id="outline-container-orgddd5760" class="outline-4">
<h4 id="orgddd5760"><span class="section-number-4">1.5.7</span> Verhaeghe</h4>
<div class="outline-text-4" id="text-1-5-7">
</div>
<div id="outline-container-org6d04ebd" class="outline-5">
<h5 id="org6d04ebd"><span class="section-number-5">1.5.7.1</span> Verhaeghe Duchesse De Bourgogne</h5>
</div>
</div>
<div id="outline-container-orgfd2197b" class="outline-4">
<h4 id="orgfd2197b"><span class="section-number-4">1.5.8</span> Het Anker</h4>
<div class="outline-text-4" id="text-1-5-8">
</div>
<div id="outline-container-org8d9a299" class="outline-5">
<h5 id="org8d9a299"><span class="section-number-5">1.5.8.1</span> Gouden Carolus Classic</h5>
</div>
</div>
<div id="outline-container-org1a6d980" class="outline-4">
<h4 id="org1a6d980"><span class="section-number-4">1.5.9</span> Brasserie Lefebvre</h4>
<div class="outline-text-4" id="text-1-5-9">
</div>
<div id="outline-container-org8baa9dd" class="outline-5">
<h5 id="org8baa9dd"><span class="section-number-5">1.5.9.1</span> Floreffe Blond</h5>
</div>
<div id="outline-container-org1a54dea" class="outline-5">
<h5 id="org1a54dea"><span class="section-number-5">1.5.9.2</span> Floreffe Double</h5>
</div>
</div>
<div id="outline-container-orgefcd2da" class="outline-4">
<h4 id="orgefcd2da"><span class="section-number-4">1.5.10</span> Palm Breweries</h4>
<div class="outline-text-4" id="text-1-5-10">
</div>
<div id="outline-container-org3551aa7" class="outline-5">
<h5 id="org3551aa7"><span class="section-number-5">1.5.10.1</span> Steenbrugge Dubbel Bruin</h5>
</div>
<div id="outline-container-org284bb2e" class="outline-5">
<h5 id="org284bb2e"><span class="section-number-5">1.5.10.2</span> King Cobra</h5>
</div>
<div id="outline-container-orge46d297" class="outline-5">
<h5 id="orge46d297"><span class="section-number-5">1.5.10.3</span> Steenbrugge Blond</h5>
</div>
</div>
<div id="outline-container-org1d59764" class="outline-4">
<h4 id="org1d59764"><span class="section-number-4">1.5.11</span> John Martin <span class="underline">Scottish &amp; Newcastle</span></h4>
<div class="outline-text-4" id="text-1-5-11">
</div>
<div id="outline-container-org3411149" class="outline-5">
<h5 id="org3411149"><span class="section-number-5">1.5.11.1</span> Gordon X-Mas Ale</h5>
</div>
</div>
<div id="outline-container-org400b9a4" class="outline-4">
<h4 id="org400b9a4"><span class="section-number-4">1.5.12</span> Brouwerij De Dolle Brouwers</h4>
<div class="outline-text-4" id="text-1-5-12">
</div>
<div id="outline-container-orgc73df6c" class="outline-5">
<h5 id="orgc73df6c"><span class="section-number-5">1.5.12.1</span> Oerbier</h5>
</div>
<div id="outline-container-org806d71a" class="outline-5">
<h5 id="org806d71a"><span class="section-number-5">1.5.12.2</span> De Dolle Dulle Teve <span class="underline">Mad Bitch</span></h5>
</div>
</div>
</div>
<div id="outline-container-org83a6f66" class="outline-3">
<h3 id="org83a6f66"><span class="section-number-3">1.6</span> Italien</h3>
<div class="outline-text-3" id="text-1-6">
</div>
<div id="outline-container-org6c5c820" class="outline-4">
<h4 id="org6c5c820"><span class="section-number-4">1.6.1</span> Birrificio Angelo</h4>
<div class="outline-text-4" id="text-1-6-1">
</div>
<div id="outline-container-org89f44d8" class="outline-5">
<h5 id="org89f44d8"><span class="section-number-5">1.6.1.1</span> Birra Poretti</h5>
</div>
</div>
</div>
<div id="outline-container-org333d8eb" class="outline-3">
<h3 id="org333d8eb"><span class="section-number-3">1.7</span> Slovakien</h3>
<div class="outline-text-3" id="text-1-7">
</div>
<div id="outline-container-org565c61a" class="outline-4">
<h4 id="org565c61a"><span class="section-number-4">1.7.1</span> Zlatý Bažant</h4>
<div class="outline-text-4" id="text-1-7-1">
</div>
<div id="outline-container-org77d794d" class="outline-5">
<h5 id="org77d794d"><span class="section-number-5">1.7.1.1</span> Zlatý Bažant</h5>
</div>
</div>
</div>
<div id="outline-container-orgc0b6b15" class="outline-3">
<h3 id="orgc0b6b15"><span class="section-number-3">1.8</span> Frankrike</h3>
<div class="outline-text-3" id="text-1-8">
</div>
<div id="outline-container-org2659e3e" class="outline-4">
<h4 id="org2659e3e"><span class="section-number-4">1.8.1</span> Brasseries Kronenbourg</h4>
<div class="outline-text-4" id="text-1-8-1">
</div>
<div id="outline-container-orgfa6ae70" class="outline-5">
<h5 id="orgfa6ae70"><span class="section-number-5">1.8.1.1</span> Kronenbourg Blanc</h5>
</div>
</div>
</div>
<div id="outline-container-org938b618" class="outline-3">
<h3 id="org938b618"><span class="section-number-3">1.9</span> Japan</h3>
<div class="outline-text-3" id="text-1-9">
</div>
<div id="outline-container-orgd9d5dea" class="outline-4">
<h4 id="orgd9d5dea"><span class="section-number-4">1.9.1</span> Kirin Beer</h4>
<div class="outline-text-4" id="text-1-9-1">
</div>
<div id="outline-container-orge97135a" class="outline-5">
<h5 id="orge97135a"><span class="section-number-5">1.9.1.1</span> Kirin Ichiban</h5>
</div>
</div>
</div>
<div id="outline-container-org4e228fe" class="outline-3">
<h3 id="org4e228fe"><span class="section-number-3">1.10</span> Tjeckien</h3>
<div class="outline-text-3" id="text-1-10">
</div>
<div id="outline-container-org6e854d9" class="outline-4">
<h4 id="org6e854d9"><span class="section-number-4">1.10.1</span> Pivovar Velké Popovice (SAB Miller)</h4>
<div class="outline-text-4" id="text-1-10-1">
</div>
<div id="outline-container-orgd3e171a" class="outline-5">
<h5 id="orgd3e171a"><span class="section-number-5">1.10.1.1</span> Kozel Premium Lager 12</h5>
</div>
</div>
<div id="outline-container-org89c4566" class="outline-4">
<h4 id="org89c4566"><span class="section-number-4">1.10.2</span> Zlatopramen Drinks Union</h4>
<div class="outline-text-4" id="text-1-10-2">
</div>
<div id="outline-container-org58ec22f" class="outline-5">
<h5 id="org58ec22f"><span class="section-number-5">1.10.2.1</span> Half n Half</h5>
</div>
</div>
<div id="outline-container-orgf955565" class="outline-4">
<h4 id="orgf955565"><span class="section-number-4">1.10.3</span> Plzensky Prazdroj</h4>
<div class="outline-text-4" id="text-1-10-3">
</div>
<div id="outline-container-orgd325a3a" class="outline-5">
<h5 id="orgd325a3a"><span class="section-number-5">1.10.3.1</span> Pilsner Urquell</h5>
</div>
<div id="outline-container-org31a4167" class="outline-5">
<h5 id="org31a4167"><span class="section-number-5">1.10.3.2</span> Gambrinus Premium Svetlý Ležák 12</h5>
</div>
</div>
</div>
<div id="outline-container-org1c4cac4" class="outline-3">
<h3 id="org1c4cac4"><span class="section-number-3">1.11</span> Sverige</h3>
<div class="outline-text-3" id="text-1-11">
</div>
<div id="outline-container-org94343c0" class="outline-4">
<h4 id="org94343c0"><span class="section-number-4">1.11.1</span> Skebo Bruksbryggeri</h4>
<div class="outline-text-4" id="text-1-11-1">
</div>
<div id="outline-container-org8574877" class="outline-5">
<h5 id="org8574877"><span class="section-number-5">1.11.1.1</span> Trippel Gold Bitter</h5>
</div>
<div id="outline-container-org173d724" class="outline-5">
<h5 id="org173d724"><span class="section-number-5">1.11.1.2</span> Bruksöl</h5>
</div>
<div id="outline-container-org3ce4106" class="outline-5">
<h5 id="org3ce4106"><span class="section-number-5">1.11.1.3</span> USB <span class="underline">UteSittarBärs</span></h5>
</div>
</div>
<div id="outline-container-orge15f9e8" class="outline-4">
<h4 id="orge15f9e8"><span class="section-number-4">1.11.2</span> Hazie Dizzie</h4>
<div class="outline-text-4" id="text-1-11-2">
</div>
<div id="outline-container-org1723f5d" class="outline-5">
<h5 id="org1723f5d"><span class="section-number-5">1.11.2.1</span> Odd Island Brew</h5>
</div>
</div>
<div id="outline-container-org2f3da81" class="outline-4">
<h4 id="org2f3da81"><span class="section-number-4">1.11.3</span> Nynäshamns Ångbryggeri AB</h4>
<div class="outline-text-4" id="text-1-11-3">
</div>
<div id="outline-container-org1636510" class="outline-5">
<h5 id="org1636510"><span class="section-number-5">1.11.3.1</span> Landsort lager</h5>
</div>
<div id="outline-container-org94b18c6" class="outline-5">
<h5 id="org94b18c6"><span class="section-number-5">1.11.3.2</span> Mysingen Midvinterbrygd</h5>
</div>
<div id="outline-container-org5e6aea2" class="outline-5">
<h5 id="org5e6aea2"><span class="section-number-5">1.11.3.3</span> Bedarö Bitter</h5>
</div>
</div>
<div id="outline-container-org506ef59" class="outline-4">
<h4 id="org506ef59"><span class="section-number-4">1.11.4</span> Hällsinge bryggeri</h4>
<div class="outline-text-4" id="text-1-11-4">
</div>
<div id="outline-container-org13e75fc" class="outline-5">
<h5 id="org13e75fc"><span class="section-number-5">1.11.4.1</span> Hälsinge Stout</h5>
</div>
</div>
<div id="outline-container-org3793af5" class="outline-4">
<h4 id="org3793af5"><span class="section-number-4">1.11.5</span> Zeunerts Bryggeri <span class="underline">Kopparberg</span></h4>
<div class="outline-text-4" id="text-1-11-5">
</div>
<div id="outline-container-orgbd9786e" class="outline-5">
<h5 id="orgbd9786e"><span class="section-number-5">1.11.5.1</span> Zeunerts Höga Kusten</h5>
</div>
</div>
<div id="outline-container-orgd0ed1f5" class="outline-4">
<h4 id="orgd0ed1f5"><span class="section-number-4">1.11.6</span> Carlsberg Sverige</h4>
<div class="outline-text-4" id="text-1-11-6">
</div>
<div id="outline-container-org00e5ed8" class="outline-5">
<h5 id="org00e5ed8"><span class="section-number-5">1.11.6.1</span> Falcon Gammelbryggd</h5>
</div>
<div id="outline-container-org4675911" class="outline-5">
<h5 id="org4675911"><span class="section-number-5">1.11.6.2</span> Eriksberg Julöl</h5>
</div>
</div>
<div id="outline-container-org5e13362" class="outline-4">
<h4 id="org5e13362"><span class="section-number-4">1.11.7</span> Slottskällans Bryggeri</h4>
<div class="outline-text-4" id="text-1-11-7">
</div>
<div id="outline-container-orge461d3d" class="outline-5">
<h5 id="orge461d3d"><span class="section-number-5">1.11.7.1</span> Slottskällans Bryggeri</h5>
</div>
</div>
<div id="outline-container-orgdcafe97" class="outline-4">
<h4 id="orgdcafe97"><span class="section-number-4">1.11.8</span> Jämtlands bryggeri</h4>
<div class="outline-text-4" id="text-1-11-8">
</div>
<div id="outline-container-org99d3edc" class="outline-5">
<h5 id="org99d3edc"><span class="section-number-5">1.11.8.1</span> Jämtlands Tiotaggare</h5>
</div>
<div id="outline-container-org257e691" class="outline-5">
<h5 id="org257e691"><span class="section-number-5">1.11.8.2</span> Jämtlands India Pale Ale</h5>
</div>
<div id="outline-container-org5304032" class="outline-5">
<h5 id="org5304032"><span class="section-number-5">1.11.8.3</span> Hell</h5>
</div>
</div>
<div id="outline-container-orgb1e0d4e" class="outline-4">
<h4 id="orgb1e0d4e"><span class="section-number-4">1.11.9</span> Hantverksbryggeriet</h4>
<div class="outline-text-4" id="text-1-11-9">
</div>
<div id="outline-container-org94f6bd8" class="outline-5">
<h5 id="org94f6bd8"><span class="section-number-5">1.11.9.1</span> Narren</h5>
</div>
</div>
<div id="outline-container-org793c3af" class="outline-4">
<h4 id="org793c3af"><span class="section-number-4">1.11.10</span> Sandbacka bryggeri</h4>
<div class="outline-text-4" id="text-1-11-10">
</div>
<div id="outline-container-org016d6fc" class="outline-5">
<h5 id="org016d6fc"><span class="section-number-5">1.11.10.1</span> Sandbacka bitter</h5>
</div>
</div>
