pub/test.html
<div id="outline-container-org91f5e9f" class="outline-4">
<h4 id="org91f5e9f"><span class="section-number-4">1.11.11</span> Närke Kulturbryggeri</h4>
<div class="outline-text-4" id="text-1-11-11">
</div>
<div id="outline-container-org4a06ba5" class="outline-5">
<h5 id="org4a06ba5"><span class="section-number-5">1.11.11.1</span> Närke Mörker</h5>
</div>
</div>
<div id="outline-container-orgd8251ce" class="outline-4">
<h4 id="orgd8251ce"><span class="section-number-4">1.11.12</span> Spendrups</h4>
<div class="outline-text-4" id="text-1-11-12">
</div>
<div id="outline-container-orgff5eaf9" class="outline-5">
<h5 id="orgff5eaf9"><span class="section-number-5">1.11.12.1</span> Marierstad Export</h5>
</div>
<div id="outline-container-org61022a5" class="outline-5">
<h5 id="org61022a5"><span class="section-number-5">1.11.12.2</span> Wisby Hansapils</h5>
</div>
<div id="outline-container-org154abd2" class="outline-5">
<h5 id="org154abd2"><span class="section-number-5">1.11.12.3</span> SITTING BULLDOG IPA</h5>
</div>
<div id="outline-container-orge4cf9cd" class="outline-5">
<h5 id="orge4cf9cd"><span class="section-number-5">1.11.12.4</span> Wisby Sleepy Bulldog Winter Ale</h5>
</div>
<div id="outline-container-org7ffc04e" class="outline-5">
<h5 id="org7ffc04e"><span class="section-number-5">1.11.12.5</span> Visby Vinterbock</h5>
</div>
</div>
<div id="outline-container-org0da4587" class="outline-4">
<h4 id="org0da4587"><span class="section-number-4">1.11.13</span> Åbro bryggeri</h4>
<div class="outline-text-4" id="text-1-11-13">
</div>
<div id="outline-container-orgbf1cdc4" class="outline-5">
<h5 id="orgbf1cdc4"><span class="section-number-5">1.11.13.1</span> Åbro Arton56 Amber</h5>
</div>
</div>
<div id="outline-container-orgd4843af" class="outline-4">
<h4 id="orgd4843af"><span class="section-number-4">1.11.14</span> Sigtuna Brygghus</h4>
<div class="outline-text-4" id="text-1-11-14">
</div>
<div id="outline-container-orgacc3510" class="outline-5">
<h5 id="orgacc3510"><span class="section-number-5">1.11.14.1</span> HUMLE-HILDAS ALTBIER</h5>
</div>
</div>
<div id="outline-container-orga4fb797" class="outline-4">
<h4 id="orga4fb797"><span class="section-number-4">1.11.15</span> Nils Oscar</h4>
<div class="outline-text-4" id="text-1-11-15">
</div>
<div id="outline-container-org6c89a04" class="outline-5">
<h5 id="org6c89a04"><span class="section-number-5">1.11.15.1</span> Kallasöl</h5>
</div>
<div id="outline-container-orge7b3d26" class="outline-5">
<h5 id="orge7b3d26"><span class="section-number-5">1.11.15.2</span> Nils Oscar Kalaspåsköl</h5>
</div>
<div id="outline-container-org4ae54ce" class="outline-5">
<h5 id="org4ae54ce"><span class="section-number-5">1.11.15.3</span> Nils Oscar Farm Ale</h5>
</div>
<div id="outline-container-org3d198a7" class="outline-5">
<h5 id="org3d198a7"><span class="section-number-5">1.11.15.4</span> Hope Yard</h5>
</div>
<div id="outline-container-org36db6f4" class="outline-5">
<h5 id="org36db6f4"><span class="section-number-5">1.11.15.5</span> India Ale</h5>
</div>
</div>
</div>
<div id="outline-container-orgc01b228" class="outline-3">
<h3 id="orgc01b228"><span class="section-number-3">1.12</span> Storbritanien</h3>
<div class="outline-text-3" id="text-1-12">
</div>
<div id="outline-container-org13fc2c3" class="outline-4">
<h4 id="org13fc2c3"><span class="section-number-4">1.12.1</span> Ringwood Marstons plc</h4>
<div class="outline-text-4" id="text-1-12-1">
</div>
<div id="outline-container-org8f52996" class="outline-5">
<h5 id="org8f52996"><span class="section-number-5">1.12.1.1</span> Ringwood XXXX Porter</h5>
</div>
</div>
<div id="outline-container-org1dce961" class="outline-4">
<h4 id="org1dce961"><span class="section-number-4">1.12.2</span> Wychwood Marstons plc</h4>
<div class="outline-text-4" id="text-1-12-2">
</div>
<div id="outline-container-orgb7a3653" class="outline-5">
<h5 id="orgb7a3653"><span class="section-number-5">1.12.2.1</span> Ushers Founders Ale</h5>
</div>
</div>
<div id="outline-container-orgc7da6cb" class="outline-4">
<h4 id="orgc7da6cb"><span class="section-number-4">1.12.3</span> Daleside</h4>
<div class="outline-text-4" id="text-1-12-3">
</div>
<div id="outline-container-org3125080" class="outline-5">
<h5 id="org3125080"><span class="section-number-5">1.12.3.1</span> Daleside Monkey Wrench</h5>
</div>
</div>
<div id="outline-container-org89d991c" class="outline-4">
<h4 id="org89d991c"><span class="section-number-4">1.12.4</span> Summer Vine Brewing</h4>
<div class="outline-text-4" id="text-1-12-4">
</div>
<div id="outline-container-org75cdf27" class="outline-5">
<h5 id="org75cdf27"><span class="section-number-5">1.12.4.1</span> Gorilla</h5>
</div>
</div>
<div id="outline-container-org25ef5b5" class="outline-4">
<h4 id="org25ef5b5"><span class="section-number-4">1.12.5</span> Fullers</h4>
<div class="outline-text-4" id="text-1-12-5">
</div>
<div id="outline-container-org3af9821" class="outline-5">
<h5 id="org3af9821"><span class="section-number-5">1.12.5.1</span> Fullers Discovery</h5>
</div>
</div>
<div id="outline-container-org1bc8910" class="outline-4">
<h4 id="org1bc8910"><span class="section-number-4">1.12.6</span> Shepherd Neame Ltd</h4>
<div class="outline-text-4" id="text-1-12-6">
</div>
<div id="outline-container-org57671f1" class="outline-5">
<h5 id="org57671f1"><span class="section-number-5">1.12.6.1</span> Bishop_s Arms House Ale</h5>
</div>
<div id="outline-container-org323cc57" class="outline-5">
<h5 id="org323cc57"><span class="section-number-5">1.12.6.2</span> Shepherd Neame Christmas Ale</h5>
</div>
<div id="outline-container-orgf9223a2" class="outline-5">
<h5 id="orgf9223a2"><span class="section-number-5">1.12.6.3</span> Whitstable Bay</h5>
</div>
<div id="outline-container-org780c613" class="outline-5">
<h5 id="org780c613"><span class="section-number-5">1.12.6.4</span> Shepherd Neame 1698</h5>
</div>
<div id="outline-container-org1c69741" class="outline-5">
<h5 id="org1c69741"><span class="section-number-5">1.12.6.5</span> Shepherd Neame Late Red</h5>
</div>
<div id="outline-container-org22d2921" class="outline-5">
<h5 id="org22d2921"><span class="section-number-5">1.12.6.6</span> Bishop finger</h5>
</div>
<div id="outline-container-org8f4773b" class="outline-5">
<h5 id="org8f4773b"><span class="section-number-5">1.12.6.7</span> Spitfire</h5>
</div>
</div>
<div id="outline-container-orgdf48389" class="outline-4">
<h4 id="orgdf48389"><span class="section-number-4">1.12.7</span> Hook Norton Brewery</h4>
<div class="outline-text-4" id="text-1-12-7">
</div>
<div id="outline-container-org7ad6da8" class="outline-5">
<h5 id="org7ad6da8"><span class="section-number-5">1.12.7.1</span> Old Hooky</h5>
</div>
<div id="outline-container-org7823202" class="outline-5">
<h5 id="org7823202"><span class="section-number-5">1.12.7.2</span> Twelve Days</h5>
</div>
</div>
<div id="outline-container-org3e5b985" class="outline-4">
<h4 id="org3e5b985"><span class="section-number-4">1.12.8</span> Marstons</h4>
<div class="outline-text-4" id="text-1-12-8">
</div>
<div id="outline-container-org6321464" class="outline-5">
<h5 id="org6321464"><span class="section-number-5">1.12.8.1</span> Oyster Stout</h5>
</div>
</div>
<div id="outline-container-org967ec41" class="outline-4">
<h4 id="org967ec41"><span class="section-number-4">1.12.9</span> Wells &amp; Young's Ltd</h4>
<div class="outline-text-4" id="text-1-12-9">
</div>
<div id="outline-container-org5f7af29" class="outline-5">
<h5 id="org5f7af29"><span class="section-number-5">1.12.9.1</span> Young's Winter Warmer</h5>
</div>
</div>
</div>
<div id="outline-container-org0a68c5a" class="outline-3">
<h3 id="org0a68c5a"><span class="section-number-3">1.13</span> Danmark</h3>
<div class="outline-text-3" id="text-1-13">
</div>
<div id="outline-container-org60d24c9" class="outline-4">
<h4 id="org60d24c9"><span class="section-number-4">1.13.1</span> Bear Here</h4>
<div class="outline-text-4" id="text-1-13-1">
</div>
<div id="outline-container-orgc95cdc6" class="outline-5">
<h5 id="orgc95cdc6"><span class="section-number-5">1.13.1.1</span> Dead Cat</h5>
</div>
</div>
<div id="outline-container-orga9e69fb" class="outline-4">
<h4 id="orga9e69fb"><span class="section-number-4">1.13.2</span> Bryghuset Braunstein</h4>
<div class="outline-text-4" id="text-1-13-2">
</div>
<div id="outline-container-org527f8e9" class="outline-5">
<h5 id="org527f8e9"><span class="section-number-5">1.13.2.1</span> Braunstein Winter Bock</h5>
</div>
</div>
<div id="outline-container-orgf83f92a" class="outline-4">
<h4 id="orgf83f92a"><span class="section-number-4">1.13.3</span> Mikkeller</h4>
<div class="outline-text-4" id="text-1-13-3">
</div>
<div id="outline-container-org5cff89d" class="outline-5">
<h5 id="org5cff89d"><span class="section-number-5">1.13.3.1</span> Kärlek vår_sommar 2013</h5>
</div>
<div id="outline-container-org89503d7" class="outline-5">
<h5 id="org89503d7"><span class="section-number-5">1.13.3.2</span> Beer Geek Breakfast</h5>
</div>
</div>
<div id="outline-container-orgca86553" class="outline-4">
<h4 id="orgca86553"><span class="section-number-4">1.13.4</span> Husbryggeriet Jacobsen (Carlsberg)</h4>
<div class="outline-text-4" id="text-1-13-4">
</div>
<div id="outline-container-org719238d" class="outline-5">
<h5 id="org719238d"><span class="section-number-5">1.13.4.1</span> Jacobsen Original Dark Lager</h5>
</div>
</div>
</div>
<div id="outline-container-orgdf3372d" class="outline-3">
<h3 id="orgdf3372d"><span class="section-number-3">1.14</span> Österike</h3>
<div class="outline-text-3" id="text-1-14">
</div>
<div id="outline-container-org005f1e7" class="outline-4">
<h4 id="org005f1e7"><span class="section-number-4">1.14.1</span> Stiegl</h4>
<div class="outline-text-4" id="text-1-14-1">
</div>
<div id="outline-container-orgaba3bd9" class="outline-5">
<h5 id="orgaba3bd9"><span class="section-number-5">1.14.1.1</span> Stiegl Pils</h5>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Datum: 2020-02-08 lör 00:00</p>
<p class="author">F&ouml;rfattare: Johan Sandén</p>
<p class="date">Created: 2020-02-21 fre 12:55</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
